{
  "top_coins" : "Top Coins",
  "coins" : "Coins",
  "portfolio" : "My Portfolio",
  "trends" : "Trends",
  "privacy_policy" : "Privacy Policy",
  "home" : "Home",
  "search" : "Search",
  "gainer_loser" : "Top Coins",
  "total_portfolio_bls" : "Total Portfolio Balance",
  "no_coins_added" : "No Coins Added",
  "total_portfolio": "Total Portfolio",


  "select_language" : "Select Language",
  "cancel" : "Cancel",
  "add_coins" : "Add Coins",
  "enter_coins" : "Enter Number of Coins",
  "invalid_coins" : "At least 1 coin should be added",
  "remove" : "Remove",
  "remove_coins" : "Remove Coins",
  "update_coins" : "Update Coins",
  "do_you": "Do you want to remove coin from portfolio. Permanently ?",

  "see_all" : "See All",
  "slide_to_view" : "Slide to View and Add & Delete",
  "top_gainer" : "Top Gainer",
  "top_looser" : "Top Looser",
  "silde_left_add_coin" : "Silde Left To Add Coins",
  
  "newhome1": "NFT Profit is a new option to learn about cryptos",
  "newhome2": "Leading Coins",
  "newhome3": "Discover all",
  "newhome4": "Learn with NFT Profit to Make Money off Cryptos!",
  "newhome5": "We have put a lot of effort into developing a trustworthy and accurate software that will provide you with the market analysis you need to make wise decisions. With the help of the NFT Profit app, normal people can access a simulated cryptocurrency environment where they can learn everything there is to know about cryptocurrencies.",
  "newhome6": "The NFT Profit app provides comprehensive observations that could help you learn about Bitcoin and other cryptocurrencies with assurance and precision.",
  "newhome7": "NFT Profit is here to clear the path for a thrilling crypto journey. You can quickly sign up and start using NFT Profit if you want to",
  "newhome8": "Current Price",


  "ASSETS": "ASSETS",
  "PRICE": "PRICE",
  "Add" : "ADD",
  "Added_coins" : "Added Coins",
  "Coins" : "Coins",

  "pp1":"Shri Satya Technologies built this app as a Free app. This SERVICE is provided by Shri Satya Technologies at no cost and is intended for use as is.",
  "pp2":"This page is used to inform visitors regarding our policies with the collection, use, and disclosure of Personal Information if anyone decided to use our Service.",
  "pp3":"If you choose to use our Service, then you agree to the collection and use of information in relation to this policy. The Personal Information that we collect is used for providing and improving the Service. We will not use or share your information with anyone except as described in this Privacy Policy.",
  "pp4":"The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which are accessible at this app unless otherwise defined in this Privacy Policy.",
  "pp5":"Information Collection and Use",
  "pp6":"For a better experience, while using our Service, we may require you to provide us with certain personally identifiable information, including but not limited to Suresh Kumar Vats. The information that we request will be retained by us and used as described in this privacy policy.",
  "pp7":"The app does use third-party services that may collect information used to identify you.",
  "pp8":"Link to the privacy policy of third-party service providers used by the app",
  "pp9":"Google Play Services",
  "pp10":"Log Data",
  "pp11":"We want to inform you that whenever you use our Service, in a case of an error in the app we collect data and information (through third-party products) on your phone called Log Data. This Log Data may include information such as your device Internet Protocol (\"IP\") address, device name, operating system version, the configuration of the app when utilizing our Service, the time and date of your use of the Service, and other statistics.",
  "pp12":"Cookies",
  "pp13":"Cookies are files with a small amount of data that are commonly used as anonymous unique identifiers. These are sent to your browser from the websites that you visit and are stored on your device’s internal memory.",
  "pp14":"This Service does not use these \"cookies\" explicitly. However, the app may use third-party code and libraries that use \"cookies\" to collect information and improve their services. You have the option to either accept or refuse these cookies and know when a cookie is being sent to your device. If you choose to refuse our cookies, you may not be able to use some portions of this Service.",
  "pp15":"Service Providers",
  "pp16":"We may employ third-party companies and individuals due to the following reasons:",
  "pp17":"- To facilitate our Service;",
  "pp18":"- To provide the Service on our behalf;",
  "pp19":"- To perform Service-related services; or",
  "pp20":"- To assist us in analyzing how our Service is used",
  "pp201":"We want to inform users of this Service that these third parties have access to their Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose.",
  "pp21":"Security",
  "pp22":"We value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and we cannot guarantee its absolute security.",
  "pp23":"Links to Other Sites",
  "pp24":"This Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by us. Therefore, we strongly advise you to review the Privacy Policy of these websites. We have no control over and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services.",
  "pp25":"Children's Privacy",
  "pp26":"These Services do not address anyone under the age of 18. We do not knowingly collect personally identifiable information from children under 18 years of age. In the case we discover that a child under 18 has provided us with personal information, we immediately delete this from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact us so that we will be able to do the necessary actions.",
  "pp27":"Changes to This Privacy Policy",
  "pp28":"We may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes. We will notify you of any changes by posting the new Privacy Policy on this page.",
  "pp29":"This policy is effective as of 2023-01-12",
  "pp30":"Contact Us",
  "pp31":"If you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us at suresh@shrisatyait.com."



}