{
  "top_coins" : "Le migliori monete",
  "coins" : "Monete",
  "portfolio" : "Portafoglio",
  "trends" : "Tendenze",
  "privacy_policy" : "politica sulla riservatezza",
  "home" : "Casa",
  "search" : "Ricerca",
  "gainer_loser" : "Vincitori e perdenti",
  "total_portfolio" : "Portafoglio totale",
  "no_coins_added" : "Nessuna moneta aggiunta",
  "select_language" : "Seleziona la lingua",
  "cancel" : "Annulla",
  "add_coins" : "Aggiungi monete",
  "enter_coins" : "Inserisci il numero di monete",
  "invalid_coins" : "È necessario aggiungere almeno 1 moneta",
  "remove" : "Rimuovere",
  "remove_coins" : "Rimuovi le monete",
  "update_coins" : "Aggiorna monete",
  "do_you": "Vuoi rimuovere la moneta dal portafoglio. Permanentemente ?",

  "see_all": "Vedi tutto",
  "slide_to_view": "Scorri per visualizzare e aggiungi ed elimina",
  "top_gainer": "Miglior guadagno",
  "top_looser": "Top Looser",
  "silde_left_add_coin" : "Silde sinistra per aggiungere monete",

  
  "newhome1": "NFT Profit è una nuova opzione per conoscere le criptovalute",
  "newhome2": "Monete principali",
  "newhome3": "Scopri tutto",
  "newhome4": "Impara con NFT Profit per fare soldi con le criptovalute!",
  "newhome5": "Ci siamo impegnati molto nello sviluppo di un software affidabile e accurato che ti fornirà l'analisi di mercato necessaria per prendere decisioni sagge. Con l'aiuto dell'app NFT Profit, le persone normali possono accedere a una criptovaluta simulata ambiente in cui possono imparare tutto quello che c'è da sapere sulle criptovalute.",
  "newhome6": "L'app NFT Profit fornisce osservazioni complete che potrebbero aiutarti a conoscere Bitcoin e altre criptovalute con certezza e precisione.",
  "newhome7": "NFT Profit è qui per spianare la strada a un emozionante viaggio crittografico. Puoi registrarti rapidamente e iniziare a utilizzare NFT Profit se lo desideri",
  "newhome8": "Prezzo attuale",


  "ASSETS": "ASSETS",
  "PRICE": "PREZZO",
  "Add": "AGGIUNGI",
  "Added_coins": "Monete aggiunte",
  "Coins": "Monete",



  "pp1":"Shri Satya Technologies ha creato questa app come app gratuita. Questo SERVIZIO è fornito gratuitamente da Shri Satya Technologies ed è inteso per l'uso così com'è.",
  "pp2":"Questa pagina viene utilizzata per informare i visitatori in merito alle nostre politiche con la raccolta, l'uso e la divulgazione di informazioni personali se qualcuno decide di utilizzare il nostro servizio.",
  "pp3":"Se scegli di utilizzare il nostro Servizio, accetti la raccolta e l'utilizzo delle informazioni in relazione a questa politica. Le informazioni personali che raccogliamo vengono utilizzate per fornire e migliorare il Servizio. Non utilizzeremo né condivideremo le tue informazioni con chiunque, ad eccezione di quanto descritto nella presente Informativa sulla privacy.",
  "pp4":"I termini utilizzati nella presente Informativa sulla privacy hanno lo stesso significato dei nostri Termini e condizioni, accessibili in questa app se non diversamente definito nella presente Informativa sulla privacy.",
  "pp5":"Raccolta e uso delle informazioni",
  "pp6":"Per una migliore esperienza, durante l'utilizzo del nostro Servizio, potremmo richiederti di fornirci determinate informazioni di identificazione personale, incluse ma non limitate a Suresh Kumar Vats. Le informazioni che richiediamo verranno conservate da noi e utilizzate come descritto in questa informativa sulla privacy.",
  "pp7":"L'app utilizza servizi di terze parti che potrebbero raccogliere informazioni utilizzate per identificarti.",
  "pp8":"Link all'informativa sulla privacy dei fornitori di servizi terzi utilizzati dall'app",
  "pp9":"Servizi Google Play",
  "pp10":"Registra dati",
  "pp11":"Vogliamo informarti che ogni volta che utilizzi il nostro Servizio, in caso di errore nell'app raccogliamo dati e informazioni (tramite prodotti di terze parti) sul tuo telefono chiamati Dati di registro. Questi Dati di registro possono includere informazioni come l'indirizzo del protocollo Internet (\"IP\") del dispositivo, il nome del dispositivo, la versione del sistema operativo, la configurazione dell'app quando si utilizza il nostro Servizio, l'ora e la data dell'utilizzo del Servizio e altre statistiche.",
  "pp12":"Cookie",
  "pp13":"I cookie sono file con una piccola quantità di dati che vengono comunemente utilizzati come identificatori univoci anonimi. Questi vengono inviati al tuo browser dai siti Web che visiti e vengono archiviati nella memoria interna del tuo dispositivo.",
  "pp14":"Questo Servizio non utilizza questi \"cookie\" in modo esplicito. Tuttavia, l'app potrebbe utilizzare codice e librerie di terze parti che utilizzano \"cookie\" per raccogliere informazioni e migliorare i loro servizi. Hai la possibilità di accettare o rifiutare questi cookie e sapere quando un cookie viene inviato al tuo dispositivo.Se scegli di rifiutare i nostri cookie, potresti non essere in grado di utilizzare alcune parti di questo Servizio.",
  "pp15":"Fornitori di servizi",
  "pp16":"Potremmo impiegare aziende e individui di terze parti per i seguenti motivi:",
  "pp17":"- Per facilitare il nostro Servizio;",
  "pp18":"- Per fornire il Servizio per nostro conto;",
  "pp19":"- Per eseguire servizi relativi al Servizio; o",
  "pp20":"- Per aiutarci ad analizzare come viene utilizzato il nostro Servizio",
  "pp201":"Vogliamo informare gli utenti di questo Servizio che queste terze parti hanno accesso alle loro Informazioni Personali. Il motivo è eseguire i compiti loro assegnati per nostro conto. Tuttavia, sono obbligati a non divulgare o utilizzare le informazioni per qualsiasi altro scopo.",
  "pp21":"Sicurezza",
  "pp22":"Apprezziamo la tua fiducia nel fornirci le tue informazioni personali, quindi ci sforziamo di utilizzare mezzi commercialmente accettabili per proteggerle. Ma ricorda che nessun metodo di trasmissione su Internet o metodo di archiviazione elettronica è sicuro al 100% e affidabile e non possiamo garantirne l'assoluta sicurezza.",
  "pp23":"Link ad altri siti",
  "pp24":"Questo Servizio può contenere collegamenti ad altri siti. Se fai clic su un collegamento di terze parti, verrai indirizzato a quel sito. Tieni presente che questi siti esterni non sono gestiti da noi. Pertanto, ti consigliamo vivamente di rivedere l'informativa sulla privacy di questi siti Web. Non abbiamo alcun controllo e non ci assumiamo alcuna responsabilità per il contenuto, le politiche sulla privacy o le pratiche di qualsiasi sito o servizio di terze parti.",
  "pp25":"Privacy dei bambini",
  "pp26":"Questi Servizi non si rivolgono a persone di età inferiore ai 18 anni. Non raccogliamo consapevolmente informazioni di identificazione personale da minori di 18 anni. Nel caso in cui scopriamo che un minore di 18 anni ci ha fornito informazioni personali, lo eliminiamo immediatamente dai nostri server.Se sei un genitore o un tutore e sei consapevole che tuo figlio ci ha fornito informazioni personali, ti preghiamo di contattarci in modo che saremo in grado di fare le azioni necessarie.",
  "pp27":"Modifiche a questa politica sulla privacy",
  "pp28":"Potremmo aggiornare la nostra Informativa sulla privacy di tanto in tanto. Pertanto, ti consigliamo di rivedere periodicamente questa pagina per eventuali modifiche. Ti informeremo di eventuali modifiche pubblicando la nuova Informativa sulla privacy in questa pagina.",
  "pp29":"Questa politica è in vigore dal 2023-01-12",
  "pp30":"Contattaci",
  "pp31":"Se hai domande o suggerimenti sulla nostra politica sulla privacy, non esitare a contattarci all'indirizzo suresh@shrisatyait.com."


}