{
  "top_coins" : "Topp mynter",
  "coins" : "Mynter",
  "portfolio" : "Portefølje",
  "trends" : "Trender",
  "privacy_policy" : "Personvernerklæring",
  "home" : "Hjem",
  "search" : "Søk",
  "gainer_loser" : "Vinnere og tapere",
  "total_portfolio" : "Total portefølje",
  "no_coins_added" : "Ingen mynter lagt til",
  "select_language" : "Velg språk",
  "cancel" : "Avbryt",
  "add_coins" : "Legg til mynter",
  "enter_coins" : "Skriv inn antall mynter",
  "invalid_coins" : "Minst 1 mynt bør legges til",
  "remove" : "Fjerne",
  "remove_coins" : "Fjern mynter",
  "update_coins" : "Oppdater mynter",
  "do_you": "Ønsker du å fjerne mynt fra porteføljen. Permanent?",

  "see_all" : "Se alle",
  "slide_to_view" : "Skyv for å se og legg til og slett",
  "top_gainer" : "Topp vinner",
  "top_looser" : "Topp løsere",
  "silde_left_add_coin" : "Silde venstre for å legge til mynter",

  "newhome1": "NFT Profit er et nytt alternativ for å lære om krypto",
  "newhome2": "Leading Coins",
  "newhome3": "Oppdag alle",
  "newhome4": "Lær med NFT Profit å tjene penger på kryptoer!",
  "newhome5": "Vi har lagt ned mye arbeid i å utvikle en pålitelig og nøyaktig programvare som vil gi deg markedsanalysen du trenger for å ta kloke beslutninger. Ved hjelp av NFT Profit-appen kan vanlige mennesker få tilgang til en simulert kryptovaluta miljø hvor de kan lære alt som er å vite om kryptovalutaer.",
  "newhome6": "NFT Profit-appen gir omfattende observasjoner som kan hjelpe deg å lære om Bitcoin og andre kryptovalutaer med sikkerhet og presisjon.",
  "newhome7": "NFT Profit er her for å rydde veien for en spennende kryptoreise. Du kan raskt registrere deg og begynne å bruke NFT Profit hvis du vil",
  "newhome8": "Gjeldende pris",


  "ASSETS": "ASSETS",
  "PRICE": "PRICE",
  "Add" : "LEGG TIL",
  "Added_coins" : "Lagt til mynter",
  "Coins" : "Mynter",

  "pp1":"Shri Satya Technologies bygde denne appen som en gratis app. Denne TJENESTEN leveres av Shri Satya Technologies uten kostnad og er beregnet for bruk som den er.",
  "pp2":"Denne siden brukes til å informere besøkende om våre retningslinjer for innsamling, bruk og avsløring av personlig informasjon hvis noen bestemte seg for å bruke tjenesten vår.",
  "pp3": "Hvis du velger å bruke tjenesten vår, godtar du innsamling og bruk av informasjon i forhold til denne policyen. Personopplysningene vi samler inn brukes til å tilby og forbedre tjenesten. Vi vil ikke bruke eller dele informasjonen din med noen unntatt som beskrevet i denne personvernerklæringen.",
  "pp4": "Begrepene som brukes i denne personvernreglene har samme betydning som i våre vilkår og betingelser, som er tilgjengelige på denne appen med mindre annet er definert i denne personvernreglene.",
  "pp5":"Informasjonsinnsamling og bruk",
  "pp6": "For en bedre opplevelse, mens du bruker tjenesten vår, kan vi kreve at du gir oss visse personlig identifiserbare opplysninger, inkludert men ikke begrenset til Suresh Kumar Vats. Informasjonen vi ber om vil bli oppbevart av oss og brukt som beskrevet i denne personvernerklæringen.",
  "pp7":"Appen bruker tredjepartstjenester som kan samle inn informasjon som brukes til å identifisere deg.",
  "pp8":"Kobling til personvernreglene til tredjeparts tjenesteleverandører som brukes av appen",
  "pp9":"Google Play-tjenester",
  "pp10": "Loggdata",
  "pp11":"Vi ønsker å informere deg om at når du bruker tjenesten vår, samler vi inn data og informasjon (gjennom tredjepartsprodukter) på telefonen din kalt loggdata i tilfelle feil i appen. Disse loggdataene kan inkludere informasjon som enhetens Internett-protokoll (\"IP\")-adresse, enhetsnavn, operativsystemversjon, konfigurasjonen av appen når du bruker tjenesten vår, klokkeslett og dato for din bruk av tjenesten og annen statistikk.",
  "pp12": "Informasjonskapsler",
  "pp13":"Informasjonskapsler er filer med en liten mengde data som vanligvis brukes som anonyme unike identifikatorer. Disse sendes til nettleseren din fra nettsidene du besøker og lagres i enhetens interne minne.",
  "pp14":"Denne tjenesten bruker ikke disse \"informasjonskapslene\" eksplisitt. Imidlertid kan appen bruke tredjepartskode og biblioteker som bruker \"cookies\" for å samle inn informasjon og forbedre tjenestene deres. Du har muligheten til å enten godta eller avslå disse informasjonskapslene og vite når en informasjonskapsel sendes til enheten din. Hvis du velger å nekte våre informasjonskapsler, kan det hende du ikke kan bruke noen deler av denne tjenesten.",
  "pp15":"Tjenesteleverandører",
  "pp16":"Vi kan ansette tredjepartsbedrifter og enkeltpersoner på grunn av følgende årsaker:",
  "pp17":"- For å lette tjenesten vår;",
  "pp18":"- For å levere tjenesten på våre vegne;",
  "pp19":"- For å utføre tjenesterelaterte tjenester; eller",
  "pp20":"- For å hjelpe oss med å analysere hvordan tjenesten vår brukes",
  "pp201":"Vi ønsker å informere brukere av denne tjenesten om at disse tredjepartene har tilgang til deres personopplysninger. Årsaken er å utføre oppgavene som er tildelt dem på våre vegne. Imidlertid er de forpliktet til ikke å avsløre eller bruke informasjonen for ethvert annet formål.",
  "pp21": "Sikkerhet",
  "pp22":"Vi verdsetter din tillit til å gi oss din personlige informasjon, og derfor streber vi etter å bruke kommersielt akseptable midler for å beskytte den. Men husk at ingen metode for overføring over internett, eller metode for elektronisk lagring er 100 % sikker og pålitelig, og vi kan ikke garantere dens absolutte sikkerhet.",
  "pp23":"Koblinger til andre nettsteder",
  "pp24":"Denne tjenesten kan inneholde lenker til andre nettsteder. Hvis du klikker på en tredjepartslenke, vil du bli dirigert til dette nettstedet. Merk at disse eksterne nettstedene ikke drives av oss. Derfor anbefaler vi deg sterkt å gjennomgå personvernreglene til disse nettstedene. Vi har ingen kontroll over og påtar oss intet ansvar for innholdet, personvernreglene eller praksisen til tredjeparts nettsteder eller tjenester.",
  "pp25":"Barns personvern",
  "pp26": "Disse tjenestene henvender seg ikke til noen under 18 år. Vi samler ikke bevisst inn personlig identifiserbar informasjon fra barn under 18 år. I tilfellet vi oppdager at et barn under 18 år har gitt oss personlig informasjon, vi sletter dette umiddelbart fra våre servere. Hvis du er en forelder eller verge og du er klar over at barnet ditt har gitt oss personlig informasjon, vennligst kontakt oss slik at vi kan gjøre de nødvendige handlingene.",
  "pp27":"Endringer i denne personvernreglene",
  "pp28":"Vi kan oppdatere personvernreglene våre fra tid til annen. Derfor anbefales det å gå gjennom denne siden med jevne mellomrom for eventuelle endringer. Vi vil varsle deg om eventuelle endringer ved å legge ut de nye personvernreglene på denne siden.",
  "pp29":"Denne retningslinjen gjelder fra 2023-01-12",
  "pp30": "Kontakt oss",
  "pp31":"Hvis du har spørsmål eller forslag om vår personvernerklæring, ikke nøl med å kontakte oss på suresh@shrisatyait.com."

}