{
  "top_coins" : "Topmunten",
  "coins" : "munten",
  "portfolio" : "Portefeuille",
  "trends" : "Trends",
  "privacy_policy" : "Privacybeleid",
  "home" : "Huis",
  "search" : "Zoeken",
  "gainer_loser" : "Winnaars en verliezers",
  "total_portfolio" : "Totale portefeuille",
  "no_coins_added" : "Geen munten toegevoegd",
  "select_language" : "Selecteer taal",
  "cancel" : "Annuleren",
  "add_coins" : "Voeg munten toe",
  "enter_coins" : "Voer het aantal munten in",
  "invalid_coins" : "Er moet minimaal 1 munt worden toegevoegd",
  "remove" : "Verwijderen",
  "remove_coins" : "Munten verwijderen",
  "update_coins" : "Munten bijwerken",
  "do_you": "Wilt u munt uit portefeuille verwijderen. Permanent?",

  "see_all" : "Alles zien",
  "slide_to_view" : "Schuiven om te bekijken en toevoegen en verwijderen",
  "top_gainer" : "Topwinst",
  "top_looser" : "Top losser",
  "silde_left_add_coin" : "Silde links om munten toe te voegen",
 
 
  "newhome1": "NFT Profit is een nieuwe optie om meer te weten te komen over crypto's",
  "newhome2": "Toonaangevende munten",
  "newhome3": "Ontdek alles",
  "newhome4": "Leer met NFT-winst om geld te verdienen met crypto's!",
  "newhome5": "We hebben veel energie gestoken in het ontwikkelen van betrouwbare en nauwkeurige software die u de marktanalyse zal bieden die u nodig hebt om verstandige beslissingen te nemen. Met behulp van de NFT Profit-app hebben normale mensen toegang tot een gesimuleerde cryptocurrency omgeving waar ze alles kunnen leren over cryptocurrencies.",
  "newhome6": "De NFT Profit-app biedt uitgebreide observaties die u kunnen helpen meer te weten te komen over Bitcoin en andere cryptocurrencies met zekerheid en precisie.",
  "newhome7": "NFT Profit is hier om de weg vrij te maken voor een spannende crypto-reis. U kunt zich snel aanmelden en NFT Profit gaan gebruiken als u dat wilt",
  "newhome8": "Huidige prijs",


  "ASSETS": "ACTIVA",
  "PRICE": "PRICE",
  "Add" : "TOEVOEGEN",
  "Added_coins" : "Toegevoegde munten",
  "Coins" : "Munten",

  "pp1":"Shri Satya Technologies heeft deze app gebouwd als een gratis app. Deze SERVICE wordt gratis aangeboden door Shri Satya Technologies en is bedoeld voor gebruik zoals deze is.",
  "pp2":"Deze pagina wordt gebruikt om bezoekers te informeren over ons beleid met betrekking tot het verzamelen, gebruiken en vrijgeven van persoonlijke informatie als iemand besluit onze service te gebruiken.",
  "pp3":"Als u ervoor kiest om onze Service te gebruiken, gaat u akkoord met het verzamelen en gebruiken van informatie met betrekking tot dit beleid. De persoonlijke informatie die we verzamelen, wordt gebruikt voor het leveren en verbeteren van de Service. We zullen deze niet gebruiken of delen uw informatie met iemand anders dan zoals beschreven in dit privacybeleid.",
  "pp4":"De termen die in dit privacybeleid worden gebruikt, hebben dezelfde betekenis als in onze algemene voorwaarden, die toegankelijk zijn via deze app, tenzij anders gedefinieerd in dit privacybeleid.",
  "pp5":"Verzamelen en gebruiken van informatie",
  "pp6":"Voor een betere ervaring tijdens het gebruik van onze Service, kunnen we van u verlangen dat u ons bepaalde persoonlijk identificeerbare informatie verstrekt, inclusief maar niet beperkt tot Suresh Kumar Vats. De informatie die we vragen, wordt door ons bewaard en gebruikt als beschreven in dit privacybeleid.",
  "pp7":"De app maakt gebruik van services van derden die mogelijk informatie verzamelen om u te identificeren.",
  "pp8":"Link naar het privacybeleid van externe serviceproviders die door de app worden gebruikt",
  "pp9":"Google Play-services",
  "pp10":"Loggegevens",
  "pp11":"We willen u laten weten dat wanneer u onze Service gebruikt, we in het geval van een fout in de app gegevens en informatie verzamelen (via producten van derden) op uw telefoon genaamd Loggegevens. Deze Loggegevens kunnen informatie zoals het Internet Protocol (\"IP\")-adres van uw apparaat, de naam van het apparaat, de versie van het besturingssysteem, de configuratie van de app bij gebruik van onze Service, de tijd en datum van uw gebruik van de Service en andere statistieken.",
  "pp12":"Cookies",
  "pp13":"Cookies zijn bestanden met een kleine hoeveelheid gegevens die gewoonlijk worden gebruikt als anonieme unieke identificatiegegevens. Deze worden naar uw browser verzonden vanaf de websites die u bezoekt en worden opgeslagen in het interne geheugen van uw apparaat.",
  "pp14":"Deze service gebruikt deze \"cookies\" niet expliciet. De app kan echter code van derden en bibliotheken gebruiken die \"cookies\" gebruiken om informatie te verzamelen en hun services te verbeteren. U hebt de mogelijkheid om accepteer of weiger deze cookies en weet wanneer een cookie naar uw apparaat wordt verzonden. Als u ervoor kiest om onze cookies te weigeren, kunt u sommige delen van deze Service mogelijk niet gebruiken.",
  "pp15":"Dienstverleners",
  "pp16":"We kunnen om de volgende redenen externe bedrijven en personen in dienst nemen:",
  "pp17":"- Om onze service te vergemakkelijken;",
  "pp18":"- Om namens ons de Dienst te verlenen;",
  "pp19":"- Om servicegerelateerde services uit te voeren; of",
  "pp20":"- Om ons te helpen analyseren hoe onze Service wordt gebruikt",
  "pp201":"We willen gebruikers van deze dienst informeren dat deze derden toegang hebben tot hun persoonlijke informatie. De reden is om namens ons de aan hen opgedragen taken uit te voeren. Ze zijn echter verplicht om de informatie niet openbaar te maken of te gebruiken voor enig ander doel.",
  "pp21":"Beveiliging",
  "pp22":"We waarderen uw vertrouwen in het verstrekken van uw persoonlijke informatie, daarom streven we ernaar om commercieel aanvaardbare middelen te gebruiken om deze te beschermen. Maar vergeet niet dat geen enkele methode van verzending via internet of methode van elektronische opslag 100% veilig is en betrouwbaar, en we kunnen de absolute veiligheid ervan niet garanderen.",
  "pp23":"Links naar andere sites",
  "pp24":"Deze Service kan links naar andere sites bevatten. Als u op een link van een derde partij klikt, wordt u naar die site geleid. Houd er rekening mee dat deze externe sites niet door ons worden beheerd. Daarom raden we u ten zeerste aan om bekijk het privacybeleid van deze websites. We hebben geen controle over en aanvaarden geen verantwoordelijkheid voor de inhoud, het privacybeleid of de praktijken van sites of services van derden.",
  "pp25":"Privacy van kinderen",
  "pp26":"Deze Services richten zich niet tot iemand onder de 18 jaar. We verzamelen niet bewust persoonlijk identificeerbare informatie van kinderen onder de 18 jaar. In het geval dat we ontdekken dat een kind onder de 18 ons persoonlijke informatie heeft verstrekt, we verwijderen dit onmiddellijk van onze servers. Als u een ouder of voogd bent en u weet dat uw kind ons persoonlijke informatie heeft verstrekt, neem dan contact met ons op zodat we de nodige acties kunnen ondernemen.",
  "pp27":"Wijzigingen in dit privacybeleid",
  "pp28":"We kunnen ons privacybeleid van tijd tot tijd bijwerken. Daarom wordt u geadviseerd om deze pagina regelmatig te bekijken op eventuele wijzigingen. We zullen u op de hoogte stellen van eventuele wijzigingen door het nieuwe privacybeleid op deze pagina te plaatsen.",
  "pp29":"Dit beleid is van kracht vanaf 12-01-2023",
  "pp30":"Neem contact met ons op",
  "pp31":"Als u vragen of suggesties heeft over ons privacybeleid, aarzel dan niet om contact met ons op te nemen via suresh@shrisatyait.com."


}