{
  "top_coins" : "Principais moedas",
  "coins" : "Moedas",
  "portfolio" : "Portfólio",
  "trends" : "Tendências",
  "privacy_policy" : "Política de Privacidade",
  "home" : "Casa",
  "search" : "Procurar",
  "gainer_loser" : "Ganhadores e perdedores",
  "total_portfolio" : "Carteira Total",
  "no_coins_added" : "Nenhuma moeda adicionada",
  "select_language" : "Selecione o idioma",
  "cancel" : "Cancelar",
  "add_coins" : "Adicionar moedas",
  "enter_coins" : "Digite o número de moedas",
  "invalid_coins" : "Pelo menos 1 moeda deve ser adicionada",
  "remove" : "Remover",
  "remove_coins" : "Remover moedas",
  "update_coins" : "Atualizar moedas",
  "do_you": "Você deseja remover a moeda do portfólio. Permanentemente ?",

  "see_all": "Ver tudo",
  "slide_to_view": "Deslize para ver e adicionar e excluir",
  "top_gainer" : "Top Gainer",
  "top_looser" : "Top Looser",
  "silde_left_add_coin" : "Silde Esquerda Para Adicionar Moedas",

  "newhome1": "NFT Profit é uma nova opção para aprender sobre criptomoedas",
  "newhome2": "Moedas líderes",
  "newhome3": "Descubra tudo",
  "newhome4": "Aprenda com lucro NFT para ganhar dinheiro com criptos!",
  "newhome5": "Nós nos esforçamos muito para desenvolver um software confiável e preciso que fornecerá a você a análise de mercado necessária para tomar decisões sábias. Com a ajuda do aplicativo NFT Profit, pessoas normais podem acessar uma criptomoeda simulada ambiente onde eles podem aprender tudo o que há para saber sobre criptomoedas.",
  "newhome6": "O aplicativo NFT Profit fornece observações abrangentes que podem ajudá-lo a aprender sobre Bitcoin e outras criptomoedas com segurança e precisão.",
  "newhome7": "O NFT Profit está aqui para abrir o caminho para uma emocionante jornada criptográfica. Você pode se inscrever rapidamente e começar a usar o NFT Profit se quiser",
  "newhome8": "Preço Atual",


  "ASSETS": "ASSETS",
  "PREÇO": "PREÇO",
  "Add" : "ADD",
  "Added_coins": "Moedas adicionadas",
  "Coins" : "Moedas",

  "pp1":"Shri Satya Technologies construiu este aplicativo como um aplicativo gratuito. Este SERVIÇO é fornecido pela Shri Satya Technologies sem nenhum custo e deve ser usado como está.",
  "pp2":"Esta página é usada para informar os visitantes sobre nossas políticas de coleta, uso e divulgação de Informações Pessoais, caso alguém decida usar nosso Serviço.",
  "pp3":"Se você optar por usar nosso Serviço, concorda com a coleta e uso de informações relacionadas a esta política. As Informações Pessoais que coletamos são usadas para fornecer e melhorar o Serviço. Não usaremos ou compartilharemos suas informações com qualquer pessoa, exceto conforme descrito nesta Política de Privacidade.",
  "pp4":"Os termos usados ​​nesta Política de Privacidade têm os mesmos significados que em nossos Termos e Condições, que estão acessíveis neste aplicativo, a menos que definido de outra forma nesta Política de Privacidade.",
  "pp5":"Recolha e Utilização de Informação",
  "pp6":"Para uma melhor experiência, ao usar nosso Serviço, podemos exigir que você nos forneça certas informações de identificação pessoal, incluindo, entre outras, Suresh Kumar Vats. As informações que solicitamos serão retidas por nós e usadas como descritos nesta política de privacidade.",
  "pp7":"O aplicativo usa serviços de terceiros que podem coletar informações usadas para identificá-lo.",
  "pp8":"Link para a política de privacidade de provedores de serviços terceirizados usados ​​pelo app",
  "pp9":"Serviços do Google Play",
  "pp10":"Dados de registro",
  "pp11":"Queremos informar que sempre que você usa nosso Serviço, em caso de erro no aplicativo, coletamos dados e informações (através de produtos de terceiros) em seu telefone chamados Log Data. Esses Log Data podem incluir informações como endereço de Protocolo de Internet (\"IP\") do seu dispositivo, nome do dispositivo, versão do sistema operacional, configuração do aplicativo ao utilizar nosso Serviço, hora e data de uso do Serviço e outras estatísticas.",
  "pp12":"Cookies",
  "pp13":"Cookies são arquivos com uma pequena quantidade de dados que são comumente usados ​​como identificadores únicos anônimos. Eles são enviados para o seu navegador a partir dos sites que você visita e são armazenados na memória interna do seu dispositivo.",
  "pp14":"Este Serviço não usa esses \"cookies\" explicitamente. No entanto, o aplicativo pode usar código e bibliotecas de terceiros que usam \"cookies\" para coletar informações e melhorar seus serviços. Você tem a opção de aceite ou recuse esses cookies e saiba quando um cookie está sendo enviado ao seu dispositivo. Se você optar por recusar nossos cookies, talvez não consiga usar algumas partes deste Serviço.",
  "pp15":"Prestadores de Serviços",
  "pp16":"Podemos contratar empresas e indivíduos terceirizados devido aos seguintes motivos:",
  "pp17":"- Para facilitar nosso Serviço;",
  "pp18":"- Para fornecer o Serviço em nosso nome;",
  "pp19":"- Para realizar serviços relacionados ao Serviço; ou",
  "pp20":"- Para nos auxiliar na análise de como nosso Serviço é utilizado",
  "pp201":"Queremos informar aos usuários deste Serviço que esses terceiros têm acesso às suas Informações Pessoais. O motivo é realizar as tarefas atribuídas a eles em nosso nome. No entanto, eles são obrigados a não divulgar ou usar as informações para qualquer outro fim.",
  "pp21":"Segurança",
  "pp22":"Valorizamos sua confiança em nos fornecer suas informações pessoais, portanto, estamos nos esforçando para usar meios comercialmente aceitáveis ​​de protegê-las. Mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrônico é 100% seguro e confiável e não podemos garantir sua segurança absoluta.",
  "pp23":"Links para outros sites",
  "pp24":"Este serviço pode conter links para outros sites. Se você clicar em um link de terceiros, será direcionado para esse site. Observe que esses sites externos não são operados por nós. Portanto, recomendamos fortemente que você revise a Política de Privacidade desses sites. Não temos controle e não assumimos nenhuma responsabilidade pelo conteúdo, políticas de privacidade ou práticas de quaisquer sites ou serviços de terceiros.",
  "pp25":"Privacidade das crianças",
  "pp26":"Estes Serviços não se dirigem a menores de 18 anos. Não coletamos intencionalmente informações de identificação pessoal de crianças menores de 18 anos. No caso de descobrirmos que uma criança menor de 18 anos nos forneceu informações pessoais, nós imediatamente excluímos isso de nossos servidores. Se você é um dos pais ou responsável e está ciente de que seu filho nos forneceu informações pessoais, entre em contato conosco para que possamos tomar as ações necessárias.",
  "pp27":"Mudanças nesta Política de Privacidade",
  "pp28":"Podemos atualizar nossa Política de Privacidade de tempos em tempos. Assim, você é aconselhado a revisar esta página periodicamente para quaisquer alterações. Nós o notificaremos sobre quaisquer alterações publicando a nova Política de Privacidade nesta página.",
  "pp29":"Esta política é válida a partir de 2023-01-12",
  "pp30":"Fale Conosco",
  "pp31":"Se você tiver alguma dúvida ou sugestão sobre nossa Política de Privacidade, não hesite em nos contatar em suresh@shrisatyait.com."



}