{
  "top_coins" : "Лучшие монеты",
  "coins" : "Монеты",
  "portfolio" : "портфолио",
  "trends" : "Тенденции",
  "privacy_policy" : "Политика конфиденциальности",
  "home" : "Дом",
  "search" : "Поиск",
  "gainer_loser" : "Гейнеры и проигравшие",
  "total_portfolio" : "Общий портфель",
  "no_coins_added" : "Монеты не добавлены",
  "select_language" : "Выберите язык",
  "cancel" : "Отмена",
  "add_coins" : "Добавить монеты",
  "enter_coins" : "Введите количество монет",
  "invalid_coins" : "Необходимо добавить хотя бы 1 монету",
  "remove" : "Удалять",
  "remove_coins" : "Удалить монеты",
  "update_coins" : "Обновление монет",
  "do_you": "Вы хотите удалить монету из портфеля. Постоянно ?",

  "see_all": "Просмотреть все",
  "slide_to_view": "Слайд для просмотра и добавления и удаления",
  "top_gainer" : "Лучший игрок",
  "top_looser": "Лучшее проигрышное",
  "silde_left_add_coin" : "Сильде осталось добавить монеты",

  "newhome1": "NFT Profit — это новый способ узнать о криптовалютах",
  "newhome2": "Ведущие монеты",
  "newhome3": "Открыть все",
  "newhome4": "Учитесь зарабатывать на крипто с помощью NFT Profit!",
  "newhome5": "Мы приложили много усилий для разработки надежного и точного программного обеспечения, которое предоставит вам анализ рынка, необходимый для принятия мудрых решений. С помощью приложения NFT Profit обычные люди могут получить доступ к смоделированной криптовалюте. среда, в которой они могут узнать все, что нужно знать о криптовалютах",
  "newhome6": "Приложение NFT Profit предоставляет всесторонние наблюдения, которые могут помочь вам узнать о биткойнах и других криптовалютах с уверенностью и точностью.",
  "newhome7": "NFT Profit здесь, чтобы расчистить путь для захватывающего криптопутешествия. Вы можете быстро зарегистрироваться и начать использовать NFT Profit, если хотите",
  "newhome8": "Текущая цена",


  "ASSETS": "АКТИВЫ",
  "PRICE": "ЦЕНА",
  "Add": "ДОБАВИТЬ",
  "Added_coins": "Добавлены монеты",
  "Coins": "Монеты",

  "pp1":"Shri Satya Technologies создала это приложение как Бесплатное приложение. Эта СЛУЖБА предоставляется Shri Satya Technologies бесплатно и предназначена для использования как есть.",
  "pp2":"Эта страница используется для информирования посетителей о наших правилах сбора, использования и раскрытия Личной информации, если кто-то решил воспользоваться нашим Сервисом.",
  "pp3": "Если вы решите использовать наш Сервис, вы соглашаетесь на сбор и использование информации в связи с этой политикой. Личная информация, которую мы собираем, используется для предоставления и улучшения Сервиса. Мы не будем использовать или передавать вашу информацию с кем-либо, кроме случаев, описанных в настоящей Политике конфиденциальности.",
  "pp4":"Термины, используемые в настоящей Политике конфиденциальности, имеют те же значения, что и в наших Условиях и положениях, которые доступны в этом приложении, если иное не определено в настоящей Политике конфиденциальности.",
  "pp5":"Сбор и использование информации",
  "pp6": "Для лучшего опыта при использовании нашего Сервиса мы можем потребовать от вас предоставить нам определенную личную информацию, включая, помимо прочего, Суреш Кумар Ватс. Информация, которую мы запрашиваем, будет храниться нами и использоваться в качестве описано в настоящей политике конфиденциальности.",
  "pp7":"Приложение использует сторонние сервисы, которые могут собирать информацию, используемую для вашей идентификации.",
  "pp8":"Ссылка на политику конфиденциальности сторонних поставщиков услуг, используемых приложением",
  "pp9":"Сервисы Google Play",
  "pp10":"Данные журнала",
  "pp11": "Мы хотим сообщить вам, что всякий раз, когда вы используете наш Сервис, в случае ошибки в приложении мы собираем данные и информацию (через сторонние продукты) на вашем телефоне под названием «Данные журнала». Эти данные журнала могут включать такая информация, как адрес интернет-протокола вашего устройства (\"IP\"), имя устройства, версия операционной системы, конфигурация приложения при использовании нашего Сервиса, время и дата использования вами Сервиса и другие статистические данные.",
  "pp12":"Файлы cookie",
  "pp13":"Cookies — это файлы с небольшим объемом данных, которые обычно используются в качестве анонимных уникальных идентификаторов. Они отправляются в ваш браузер с веб-сайтов, которые вы посещаете, и сохраняются во внутренней памяти вашего устройства.",
  "pp14": "Эта Служба не использует эти файлы cookie в явном виде. Однако приложение может использовать сторонний код и библиотеки, которые используют файлы cookie для сбора информации и улучшения своих услуг. У вас есть возможность либо принять, либо отказаться от этих файлов cookie и знать, когда файл cookie отправляется на ваше устройство. Если вы решите отказаться от наших файлов cookie, вы не сможете использовать некоторые части этой Услуги.",
  "pp15":"Поставщики услуг",
  "pp16":"Мы можем нанимать сторонние компании и частных лиц по следующим причинам:",
  "pp17":"- Для облегчения нашего Сервиса;",
  "pp18":"- Для предоставления Сервиса от нашего имени;",
  "pp19":"- Для оказания услуг, связанных с Сервисом; или",
  "pp20":"– Чтобы помочь нам проанализировать, как используется наш Сервис",
  "pp201": "Мы хотим сообщить пользователям этой Услуги, что эти третьи лица имеют доступ к их Персональным данным. Причина в том, чтобы выполнять возложенные на них задачи от нашего имени. Однако они обязаны не раскрывать и не использовать информацию для любых других целей.",
  "pp21":"Безопасность",
  "pp22": "Мы ценим ваше доверие в предоставлении нам вашей личной информации, поэтому мы стремимся использовать коммерчески приемлемые средства ее защиты. Но помните, что ни один метод передачи через Интернет или метод электронного хранения не является на 100% безопасным и надежен, и мы не можем гарантировать его абсолютную безопасность.",
  "pp23":"Ссылки на другие сайты",
  "pp24":"Эта Служба может содержать ссылки на другие сайты. Если вы нажмете на стороннюю ссылку, вы будете перенаправлены на этот сайт. Обратите внимание, что эти внешние сайты не управляются нами. Поэтому мы настоятельно рекомендуем вам ознакомьтесь с Политикой конфиденциальности этих веб-сайтов. Мы не контролируем и не несем ответственности за содержание, политику конфиденциальности или практику любых сторонних сайтов или служб.",
  "pp25":"Конфиденциальность детей",
  "pp26": "Эти Сервисы не предназначены для лиц моложе 18 лет. Мы сознательно не собираем личную информацию от детей младше 18 лет. В случае, если мы обнаружим, что ребенок младше 18 лет предоставил нам личную информацию, мы немедленно удаляем это с наших серверов. Если вы являетесь родителем или опекуном и знаете, что ваш ребенок предоставил нам личную информацию, пожалуйста, свяжитесь с нами, чтобы мы могли предпринять необходимые действия.",
  "pp27":"Изменения в настоящей Политике конфиденциальности",
  "pp28":"Мы можем время от времени обновлять нашу Политику конфиденциальности. Поэтому вам рекомендуется периодически просматривать эту страницу на предмет любых изменений. Мы уведомим вас о любых изменениях, опубликовав новую Политику конфиденциальности на этой странице.",
  "pp29":"Эта политика действует с 12 января 2023 г.",
  "pp30":"Свяжитесь с нами",
  "pp31":"Если у вас есть какие-либо вопросы или предложения по поводу нашей Политики конфиденциальности, не стесняйтесь обращаться к нам по адресу suresh@shrisatyait.com."

}