{
  "top_coins" : "Toppmynt",
  "coins" : "Mynt",
  "portfolio" : "Portfölj",
  "trends" : "Trender",
  "privacy_policy" : "Integritetspolicy",
  "home" : "Hem",
  "search" : "Sök",
  "gainer_loser" : "Gainer & Losers",
  "total_portfolio" : "Total portfölj",
  "no_coins_added" : "Inga mynt tillagda",
  "select_language" : "Välj språk",
  "cancel" : "Avbryt",
  "add_coins" : "Lägg till mynt",
  "enter_coins" : "Ange antal mynt",
  "invalid_coins" : "Minst 1 mynt ska läggas till",
  "remove" : "Ta bort",
  "remove_coins" : "Ta bort mynt",
  "update_coins" : "Uppdatera mynt",
  "do_you": "Vill du ta bort mynt från portföljen. Permanent?",

  "see_all" : "Se alla",
  "slide_to_view" : "Skjut för att visa och lägg till & ta bort",
  "top_gainer" : "Bästa vinnare",
  "top_looser" : "Topp lösare",
  "silde_left_add_coin" : "Silde vänster för att lägga till mynt",

  "newhome1": "NFT Profit är ett nytt alternativ för att lära dig om krypto",
  "newhome2": "Ledande mynt",
  "newhome3": "Upptäck alla",
  "newhome4": "Lär dig med NFT Profit att tjäna pengar på kryptor!",
  "newhome5": "Vi har lagt ner mycket kraft på att utveckla en pålitlig och korrekt mjukvara som ger dig den marknadsanalys du behöver för att fatta kloka beslut. Med hjälp av NFT Profit-appen kan normala människor komma åt en simulerad kryptovaluta miljö där de kan lära sig allt som finns att veta om kryptovalutor.",
  "newhome6": "NFT Profit-appen tillhandahåller omfattande observationer som kan hjälpa dig att lära dig om Bitcoin och andra kryptovalutor med säkerhet och precision.",
  "newhome7": "NFT Profit är här för att rensa vägen för en spännande kryptoresa. Du kan snabbt registrera dig och börja använda NFT Profit om du vill",
  "newhome8": "Aktuellt pris",


  "ASSETS": "TILLGÅNGAR",
  "PRICE": "PRICE",
  "Add" : "LÄGG TILL",
  "Added_coins" : "Ladda till mynt",
  "Coins" : "Mynt",

  "pp1":"Shri Satya Technologies byggde den här appen som en gratisapp. Den här TJÄNSTEN tillhandahålls av Shri Satya Technologies utan kostnad och är avsedd att användas som den är.",
  "pp2":"Denna sida används för att informera besökare om vår policy för insamling, användning och avslöjande av personlig information om någon bestämt sig för att använda vår tjänst.",
  "pp3": "Om du väljer att använda vår tjänst, godkänner du insamling och användning av information i samband med denna policy. Den personliga information som vi samlar in används för att tillhandahålla och förbättra tjänsten. Vi kommer inte att använda eller dela din information med någon annan än vad som beskrivs i denna integritetspolicy.",
  "pp4":"Termen som används i denna integritetspolicy har samma betydelse som i våra användarvillkor, som är tillgängliga i den här appen om inte annat definieras i denna sekretesspolicy.",
  "pp5":"Informationsinsamling och användning",
  "pp6":"För en bättre upplevelse när vi använder vår tjänst kan vi kräva att du förser oss med viss personligt identifierbar information, inklusive men inte begränsat till Suresh Kumar Vats. Informationen som vi begär kommer att behållas av oss och användas som beskrivs i denna integritetspolicy.",
  "pp7":"Appen använder tredjepartstjänster som kan samla in information som används för att identifiera dig.",
  "pp8":"Länk till integritetspolicyn för tredjepartstjänsteleverantörer som används av appen",
  "pp9":"Google Play-tjänster",
  "pp10":"Loggdata",
  "pp11":"Vi vill informera dig om att när du använder vår tjänst, i ett fall av ett fel i appen, samlar vi in ​​data och information (genom tredjepartsprodukter) på din telefon som kallas Loggdata. Denna loggdata kan inkludera information såsom din enhets Internet Protocol (\"IP\") adress, enhetsnamn, operativsystemversion, konfigurationen av appen när du använder vår tjänst, tid och datum för din användning av tjänsten och annan statistik.",
  "pp12":"Cookies",
  "pp13":"Cookies är filer med en liten mängd data som vanligtvis används som anonyma unika identifierare. Dessa skickas till din webbläsare från de webbplatser du besöker och lagras i din enhets interna minne.",
  "pp14":"Denna tjänst använder inte dessa \"cookies\" explicit. Däremot kan appen använda tredjepartskod och bibliotek som använder \"cookies\" för att samla in information och förbättra sina tjänster. Du har möjlighet att acceptera eller vägra dessa cookies och vet när en cookie skickas till din enhet. Om du väljer att vägra våra cookies kanske du inte kan använda vissa delar av denna tjänst.",
  "pp15":"Tjänsteleverantörer",
  "pp16":"Vi kan anställa tredjepartsföretag och individer av följande skäl:",
  "pp17":"- För att underlätta vår tjänst;",
  "pp18":"- För att tillhandahålla tjänsten för våra vägnar;",
  "pp19":"- För att utföra tjänsterelaterade tjänster; eller",
  "pp20":"- För att hjälpa oss att analysera hur vår tjänst används",
  "pp201":"Vi vill informera användare av denna tjänst om att dessa tredje parter har tillgång till deras personliga information. Anledningen är att utföra de uppgifter som tilldelats dem för vår räkning. De är dock skyldiga att inte avslöja eller använda informationen för något annat ändamål.",
  "pp21":"Säkerhet",
  "pp22":"Vi värdesätter ditt förtroende för att tillhandahålla oss din personliga information, därför strävar vi efter att använda kommersiellt acceptabla metoder för att skydda den. Men kom ihåg att ingen metod för överföring över internet eller metod för elektronisk lagring är 100 % säker och pålitlig, och vi kan inte garantera dess absoluta säkerhet.",
  "pp23":"Länkar till andra webbplatser",
  "pp24":"Denna tjänst kan innehålla länkar till andra webbplatser. Om du klickar på en tredje parts länk kommer du att dirigeras till den webbplatsen. Observera att dessa externa webbplatser inte drivs av oss. Därför rekommenderar vi starkt att du granska integritetspolicyn för dessa webbplatser. Vi har ingen kontroll över och tar inget ansvar för innehållet, integritetspolicyn eller praxis på tredje parts webbplatser eller tjänster.",
  "pp25":"Barns integritet",
  "pp26":"Dessa tjänster vänder sig inte till någon under 18 år. Vi samlar inte medvetet in personligt identifierbar information från barn under 18 år. I det fall vi upptäcker att ett barn under 18 år har försett oss med personlig information, vi tar omedelbart bort detta från våra servrar. Om du är en förälder eller vårdnadshavare och du är medveten om att ditt barn har försett oss med personlig information, vänligen kontakta oss så att vi kan göra nödvändiga åtgärder.",
  "pp27":"Ändringar av denna sekretesspolicy",
  "pp28":"Vi kan uppdatera vår integritetspolicy då och då. Därför rekommenderas du att granska denna sida med jämna mellanrum för eventuella ändringar. Vi kommer att meddela dig om eventuella ändringar genom att publicera den nya sekretesspolicyn på denna sida.",
  "pp29":"Denna policy gäller från och med 2023-01-12",
  "pp30":"Kontakta oss",
  "pp31":"Om du har några frågor eller förslag om vår integritetspolicy, tveka inte att kontakta oss på suresh@shrisatyait.com."


}